tap "homebrew/cask"
tap "homebrew/core"
brew "bitwarden-cli"
brew "asdf"
brew "coreutils"
brew "tmux"
brew "curl"
brew "direnv"
brew "findutils"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "grep"
brew "gron"
brew "jo"
brew "jq"
brew "jsonnet"
brew "serverless"
brew "telnet"
brew "tree"
brew "watch"
brew "wget"
brew "yamllint"
cask "rectangle"
cask "vagrant"
